package sky.pro.telegrambotforpets.constants;

public class Coment {
    public static final String COMENT_FILLING_REPORT ="Мы ждем от вас ежедневный отчет, содержащий Фото питомца, информацию о его Рационе, Поведении и Самочувствии." +
            "Отчет необходимо отправлять ежедневно в период с 00.00 до 23.59 по Московскому времени.";

    public static final String NOTICE = "Дорогой усыновитель, мы заметили, что ты заполняешь отчет не так подробно, " +
            "как необходимо. Пожалйста, подойди ответственнее к этому занятию. В противном случае, волонтеры приютя " +
            "будут обязаны лично проверить условия содержания животного.";
}
